"search_placeholder" = "type om te zoeken…";
"clear_tooltip" = "Wis niet vastgemaakte items.\nSelecteer met ⇧ om alles te wissen.";
"clear_all_tooltip" = "Wis alle items.";
"about_tooltip" = "Lees meer over de app.";
"quit_tooltip" = "Sluit app.";
"clear" = "Wis";
"clear_all" = "Wis alles";
"about" = "Over";
"quit" = "Sluit";
"preferences" = "Voorkeuren…";
"preferences_advanced" = "Geavanceerd";
"preferences_pins" = "Spelden";
"copy_modifiers_config" = "• Selecteer met %@ ingedrukt om item te kopiëren.";
"paste_modifiers_config" = "• Selecteer met %@ ingedrukt om het item te kopiëren en te plakken.";
"format_modifiers_config" = "• Selecteer met %@ ingedrukt om te kopiëren, opmaak te wissen en item te plakken.";
"accessibility_alert_message" = "“Buffer” wil deze computer bedienen met toegankelijkheidsfuncties.";
"accessibility_alert_comment" = "Verleen toegang tot deze app in {pane}, te vinden in {settings}.\n\nKlik op de + knop, selecteer Buffer en schakel het selectievakje ernaast in.";
"accessibility_alert_deny" = "Weiger";
"accessibility_alert_open" = "Open Systeemvoorkeuren";
"clear_alert_message" = "Weet je zeker dat je de geschiedenis wilt wissen?";
"clear_alert_comment" = "Je kan deze actie niet ongedaan maken.";
"clear_alert_cancel" = "Annuleer";
"clear_alert_confirm" = "Wis";
"key_used_error" = "Toets is al gebruikt.";
"active_screen" = "Actief scherm";
"screen" = "Scherm";
"system_settings_name" = "Systeeminstellingen";
"system_settings_pane" = "Privacy- en Beveiligingsinstellingen";
"system_preferences_name" = "Systeemvoorkeuren";
"system_preferences_pane" = "Beveiliging en Privacyvoorkeuren";
